;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: ShopUIFilter
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[ShopUIFilters]

ShopUIFilters_Armory_ItemCat_Ammo_Name=<Color:F=09 R=0.292 G=0.004 B=0.724>Ammo<Color:/>
ShopUIFilters_ItemCat_All_Name=<Color:R=0.439 G=0.314 B=0.878>All
ShopUIFilters_None_Name=
ShopUIFilters_Armory_CustomisableCharcter_FnMod_Name=Character Modifications
ShopUIFilters_Armory_CustomisableVehicle_FnMod_Name=Vehicle Modifications
ShopUIFilters_Armory_CustomisableWeapon_FnMod_Name=Weapon Modifications
;
;
;
ShopUIFilters_Bindable_Character_Name=Activatables
ShopUIFilters_Bindable_Vehicle_Name=Activatables
;
;
;
ShopUIFilters_ClothingCat_Accessory_Clothing_Name=<Color:F=00 R=0.292 G=0.004 B=0.724>Clothing<Color:/>
ShopUIFilters_ClothingCat_Accessory_Equipment_Name=<Color:F=01 R=0.384 G=0.004 B=0.550>Equipment<Color:/>
ShopUIFilters_ClothingCat_Accessory_Other_Name=<Color:F=02 R=0.475 G=0.004 B=0.376>Other<Color:/>

ShopUIFilters_ClothingCat_Armour_Pads_Name=<Color:F=00 R=0.292 G=0.004 B=0.724>Armor Pads<Color:/>
ShopUIFilters_ClothingCat_Armour_Vests_Name=<Color:F=01 R=0.384 G=0.004 B=0.550>Armor Vests<Color:/>

ShopUIFilters_ClothingCat_Belt_High_Name=<Color:F=00 R=0.292 G=0.004 B=0.724>High Belts<Color:/>
ShopUIFilters_ClothingCat_Belt_Loose_Name=<Color:F=01 R=0.384 G=0.004 B=0.550>Loose Belts<Color:/>
ShopUIFilters_ClothingCat_Belt_Low_Name=<Color:F=02 R=0.475 G=0.004 B=0.376>Low Belts<Color:/>

ShopUIFilters_ClothingCat_Bottoms_Shorts_Name=<Color:F=00 R=0.292 G=0.004 B=0.724>Shorts<Color:/>
ShopUIFilters_ClothingCat_Bottoms_Trousers_Name=<Color:F=01 R=0.384 G=0.004 B=0.550>Trousers<Color:/>

ShopUIFilters_ClothingCat_Eyewear_Glasses_Name=<Color:F=00 R=0.292 G=0.004 B=0.724>Glasses<Color:/>
ShopUIFilters_ClothingCat_Eyewear_Other_Name=<Color:F=01 R=0.384 G=0.004 B=0.550>Other<Color:/>
ShopUIFilters_ClothingCat_Eyewear_Sunglasses_Name=<Color:F=02 R=0.475 G=0.004 B=0.376>Sunglasses<Color:/>

ShopUIFilters_ClothingCat_Footwear_Boots_Name=<Color:F=00 R=0.292 G=0.004 B=0.724>Boots<Color:/>
ShopUIFilters_ClothingCat_Footwear_Shoes_Name=<Color:F=01 R=0.384 G=0.004 B=0.550>Shoes<Color:/>
ShopUIFilters_ClothingCat_Footwear_Socks_Name=<Color:F=02 R=0.475 G=0.004 B=0.376>Socks<Color:/>

ShopUIFilters_ClothingCat_Handwear_Gloves_Name=<Color:F=00 R=0.292 G=0.004 B=0.724>Gloves<Color:/>
ShopUIFilters_ClothingCat_Handwear_Other_Name=<Color:F=01 R=0.384 G=0.004 B=0.550>Other<Color:/>
ShopUIFilters_ClothingCat_Headwear_Hats_Name=<Color:F=02 R=0.292 G=0.004 B=0.724>Hats<Color:/>
ShopUIFilters_ClothingCat_Headwear_Other_Name=<Color:F=03 R=0.384 G=0.004 B=0.550>Other<Color:/>

ShopUIFilters_ClothingCat_Jewelry_Bracelets_Name=<Color:F=00 R=0.292 G=0.004 B=0.724>Bracelets<Color:/>
ShopUIFilters_ClothingCat_Jewelry_Earrings_Name=<Color:F=01 R=0.384 G=0.004 B=0.550>Earrings<Color:/>
ShopUIFilters_ClothingCat_Jewelry_Necklaces_Name=<Color:F=02 R=0.475 G=0.004 B=0.376>Necklaces<Color:/>
ShopUIFilters_ClothingCat_Jewelry_Other_Name=<Color:F=03 R=0.567 G=0.004 B=0.202>Other<Color:/>
ShopUIFilters_ClothingCat_Jewelry_Piercing_Name=<Color:F=04 R=0.659 G=0.004 B=0.027>Piercings<Color:/>
ShopUIFilters_ClothingCat_Jewelry_Rings_Name=<Color:F=05 R=0.567 G=0.004 B=0.202>Rings<Color:/>

ShopUIFilters_ClothingCat_MaskFace_Name=<Color:F=00 R=0.292 G=0.004 B=0.724>Face Masks<Color:/>
ShopUIFilters_ClothingCat_MaskHalf_Name=<Color:F=01 R=0.384 G=0.004 B=0.550>Half Masks<Color:/>
ShopUIFilters_ClothingCat_MaskHead_Name=<Color:F=02 R=0.475 G=0.004 B=0.376>Head Masks<Color:/>

ShopUIFilters_ClothingCat_Overall_Name=<Color:F=00 R=0.292 G=0.004 B=0.724>Overalls<Color:/>

ShopUIFilters_ClothingCat_SkirtsAndDresses_Dresses_Name=<Color:F=00 R=0.292 G=0.004 B=0.724>Dresses<Color:/>
ShopUIFilters_ClothingCat_SkirtsAndDresses_Skirts_Name=<Color:F=01 R=0.384 G=0.004 B=0.550>Skirts<Color:/>

ShopUIFilters_ClothingCat_Tops_Coat_Name=<Color:F=00 R=0.292 G=0.004 B=0.724>Coats<Color:/>
ShopUIFilters_ClothingCat_Tops_Tops_Name=<Color:F=01 R=0.384 G=0.004 B=0.550>Tops<Color:/>

ShopUIFilters_ClothingCat_Underwear_Bra_Name=<Color:F=00 R=0.292 G=0.004 B=0.724>Bras<Color:/>
ShopUIFilters_ClothingCat_Underwear_Hosiery_Name=<Color:F=01 R=0.384 G=0.004 B=0.550>Hosiery<Color:/>
ShopUIFilters_ClothingCat_Underwear_Pants_Name=<Color:F=02 R=0.475 G=0.004 B=0.376>Bottoms<Color:/>
ShopUIFilters_ClothingCat_Webbing_Basic_Name=<Color:F=00 R=0.292 G=0.004 B=0.724>Basic Webbing<Color:/>
ShopUIFilters_ClothingCat_Webbing_ChestConfig_Name=<Color:F=01 R=0.384 G=0.004 B=0.550>Chest Configs<Color:/>
ShopUIFilters_ClothingCat_Webbing_LegConfig_Name=<Color:F=02 R=0.475 G=0.004 B=0.376>Leg Configs<Color:/>
ShopUIFilters_ClothingCat_Webbing_ShoulderConfig_Name=<Color:F=03 R=0.567 G=0.004 B=0.202>Shoulder Configs<Color:/>
;
;                                 ⛧˚₊‧[ Primary Weapon Catagories ]‎‧₊˚⛧
;;  
ShopUIFilters_DeployItemCat_Weapon_SemiAutoRifle_Name=<Color:F=0 R=0.200 G=0.004 B=0.898><APB_Images:Weapon_Rifle_Obeya;XL=16 YL=16 Resize=True HUDTexture=TRUE> Marksman<Color:/>
ShopUIFilters_DeployItemCat_Weapon_SubMachineGun_Name=<Color:F=1 R=0.292 G=0.004 B=0.724><APB_Images:Weapon_SMG_OCA-Whisper;XL=16 YL=16 Resize=True HUDTexture=TRUE> SMG<Color:/>
ShopUIFilters_DeployItemCat_Weapon_AssaultRifle_Name=<Color:F=2 R=0.384 G=0.004 B=0.550><APB_Images:Weapon_AssaultRifle_NTEC_Stock;XL=16 YL=16 Resize=True HUDTexture=TRUE> Assault<Color:/>
ShopUIFilters_DeployItemCat_Weapon_SniperRifle_Name=<Color:F=3 R=0.475 G=0.004 B=0.376><APB_Images:Weapon_SniperRifle_HVR762;XL=16 YL=16 Resize=True HUDTexture=TRUE> Sniper<Color:/>
ShopUIFilters_DeployItemCat_Weapon_Shotgun_Name=<Color:F=4 R=0.567 G=0.004 B=0.202><APB_Images:Weapon_Shotgun_CSG;XL=16 YL=16 Resize=True HUDTexture=TRUE> Shotgun<Color:/>
ShopUIFilters_DeployItemCat_Weapon_HeavyMachineGun_Name=<Color:F=5 R=0.659 G=0.004 B=0.027><APB_Images:Weapon_LightMachineGun_SHAW556;XL=16 YL=16 Resize=True HUDTexture=TRUE> LMG<Color:/>
ShopUIFilters_DeployItemCat_Weapon_Explosives_Name=<Color:F=6 R=0.50000 G=0.30000 B=1><APB_Images:Weapon_Explosive_OSMAW;XL=16 YL=16 Resize=True HUDTexture=TRUE> Explosive<Color:/>
ShopUIFilters_DeployItemCat_Weapon_CrowdControl_Name=<Color:F=7 R=0.50000 G=0.30000 B=1><Images:APBMenus_Art_HUDIcons.TX_HUD_icons_stun;Resize=TRUE XL=16 YL=16 HUDTexture=TRUE> Stun<Color:/>
ShopUIFilters_DeployItemCat_Weapon_Christmas_Name=<Color:F=8 R=1.000000 G=0.000000 B=0.000000><APB_Images:Weapon_Explosive_OPGL_CandyCane;XL=16 YL=16 Resize=TRUE HUDTexture=TRUE> C<Color:R=0.2 G=0.2 B=0.2>h<Color:R=1.000000 G=0.000000 B=0.000000>r<Color:R=0.2 G=0.2 B=0.2>i<Color:R=1.000000 G=0.000000 B=0.000000>s<Color:R=0.2 G=0.2 B=0.2>t<Color:R=1.000000 G=0.000000 B=0.000000>m<Color:R=0.2 G=0.2 B=0.2>a<Color:R=1.000000 G=0.000000 B=0.000000>s<Color:/>
ShopUIFilters_DeployItemCat_Weapon_ValentinePrimary_Name=<Color:F=9 R=1.000000 G=0.517647 B=0.862745><APB_Images:Tagger_Valentines;XL=16 YL=16 Resize=TRUE HUDIcon=TRUE> Valentines<Color:/>
;
;                                 ⛧˚₊‧[ Auction Locker Catagories ]‎‧₊˚⛧
;;  
ShopUIFilters_ItemCat_Clothing_Transferable_Name=<Color:F=00 R=0.200 G=0.004 B=0.898>Clothing<Color:/>
ShopUIFilters_ItemCat_Equipment_Transferable_Name=<Color:F=01 R=0.292 G=0.004 B=0.724>Equipment<Color:/>
ShopUIFilters_ItemCat_FnMod_Transferable_Name=<Color:F=02 R=0.384 G=0.004 B=0.550>Modifications<Color:/>
ShopUIFilters_ItemCat_Song_Transferable_Name=<Color:F=03 R=0.475 G=0.004 B=0.376>Songs<Color:/>
ShopUIFilters_ItemCat_Symbol_Transferable_Name=<Color:F=04 R=0.567 G=0.004 B=0.202>Symbols<Color:/>
ShopUIFilters_ItemCat_Theme_Transferable_Name=<Color:F=05 R=0.659 G=0.004 B=0.027>Themes<Color:/>
ShopUIFilters_ItemCat_Vehicle_Transferable_Name=<Color:F=06 R=0.567 G=0.004 B=0.202>Vehicles<Color:/>
ShopUIFilters_ItemCat_WeaponAllButGrenades_Transferable_Name=<Color:F=07 R=0.475 G=0.004 B=0.376>Weapons<Color:/>
;
;                                 ⛧˚₊‧[ Contact Catagories + Locker]‎‧₊˚⛧
;;  
ShopUIFilters_ItemCat_WeaponAll_Name=<Color:F=00 R=0.200 G=0.004 B=0.898>Weapons<Color:/>
ShopUIFilters_ItemCat_Clothing_Name=<Color:F=01 R=0.292 G=0.004 B=0.724>Clothing<Color:/>
ShopUIFilters_ItemCat_Equipment_Name=<Color:F=02 R=0.384 G=0.004 B=0.550>Equipment<Color:/>
ShopUIFilters_ItemCat_Vehicle_Name=<Color:F=03 R=0.475 G=0.004 B=0.376>Vehicles<Color:/>
ShopUIFilters_ItemCat_FnMod_Name=<Color:F=04 R=0.567 G=0.004 B=0.202>Modifications<Color:/>
;
;                                 ⛧˚₊‧[ L | Locker ]‎‧₊˚⛧
;;  
ShopUIFilters_ItemCat_Weapon_Name=<Color:F=00 R=0.200 G=0.004 B=0.898>Weapons<Color:/>
ShopUIFilters_ItemCat_Song_Name=<Color:F=05 R=0.659 G=0.004 B=0.027>Songs<Color:/>
ShopUIFilters_ItemCat_Symbol_Name=<Color:F=06 R=0.567 G=0.004 B=0.202>Symbols<Color:/>
ShopUIFilters_ItemCat_Theme_Name=<Color:F=07 R=0.475 G=0.004 B=0.376>Themes<Color:/>
ShopUIFilters_Ammo_Name=<Color:F=08 R=0.384 G=0.004 B=0.550>Ammo<Color:/>
ShopUIFilters_Deploy_SelectUsableToken_Name=<Color:F=09 R=0.292 G=0.004 B=0.724>Useables<Color:/>
ShopUIFilters_ItemCat_DisplayPointToken_Name=<Color:F=10 R=0.200 G=0.004 B=0.898>Display Point Tokens<Color:/>

;
;                                 ⛧˚₊‧[ Unused Locker Sub Directory ]‎‧₊˚⛧
;;  
ShopUIFilters_ItemCat_FnMod_Character_Name=<Color:F=00 R=0.200 G=0.004 B=0.898>Character Modifications<Color:/>
ShopUIFilters_ItemCat_FnMod_Vehicle_Name=<Color:F=01 R=0.292 G=0.004 B=0.724>Vehicle Modifications<Color:/>
ShopUIFilters_ItemCat_FnMod_Weapon_Name=<Color:F=02 R=0.384 G=0.004 B=0.550>Weapon Modifications<Color:/>
;
;                                 ⛧˚₊‧[ ? ]‎‧₊˚⛧
;;  
ShopUIFilters_Deploy_SelectEquipment_Name=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Equipment<Color:/>
ShopUIFilters_Deploy_SelectVehicle_Name=<Fonts:EngineFonts.SmallFont><Color:R=0.3 G=0.1 B=1.0>Vehicles<Color:/>
ShopUIFilters_Deploy_SelectEquipment_Transferable_Name=<Color:F=03 R=0.475 G=0.004 B=0.376>Equipment<Color:/>

ShopUIFilters_ItemCat_SelectUsableToken_Name=Useables
ShopUIFilters_ItemCat_FnMod_UsableTokens_Name=Useables

ShopUIFilters_Deploy_SelectOutfit_Name=Outfits
ShopUIFilters_Deploy_SelectSymbol_Name=Symbols
ShopUIFilters_Deploy_SelectTheme_Name=Themes
ShopUIFilters_Deploy_SelectUsableToken_Name=Useables
ShopUIFilters_Deploy_SelectWeapon_Grenade_Name=Grenades
ShopUIFilters_Deploy_SelectWeapon_Primary_Name=<Color:R=0.439 G=0.314 B=0.878>All<Color:/>
ShopUIFilters_Deploy_SelectWeapon_Secondary_Name=Secondary Weapons

ShopUIFilters_ItemCat_Weapon_Primary_Name=Primary Weapons
ShopUIFilters_ItemCat_Weapon_Secondary_Name=Secondary Weapons
ShopUIFilters_ItemCat_Weapon_Transferable_Name=<Color:F=4 R=0.567 G=0.004 B=0.202>Weapons<Color:/>
ShopUIFilters_ItemCat_DisplayPointToken_Transferable_Name=Display Point Tokens
ShopUIFilters_ItemCat_Outfit_Name=Outfits


ShopUIFilters_ItemCat_UsableToken_Name=Consumable Items
ShopUIFilters_ItemCat_UsableToken_Transferable_Name=Consumable Items

;
;                                 ⛧˚₊‧[ Clothing List | KIOSK ]‎‧₊˚⛧
;;  
ShopUIFilters_ItemSubCat_Clothing_Accessory_Name=<Color:F=00 R=0.200 G=0.004 B=0.898><APB_Images:Clothing_F_Wings_Devil;XL=16 YL=16 Resize=True HUDTexture=TRUE> Accessories<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Armour_Name=<Color:F=01 R=0.200 G=0.004 B=0.898><APB_Images:Clothing_F_Top_Vest_Armoured;XL=16 YL=16 Resize=True HUDTexture=TRUE> Armor<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Badges_Name=<Color:F=02 R=0.292 G=0.004 B=0.724><APB_Images:Clothing_F_Headwear_Badge_Enforcement_BadgeDeputy;XL=16 YL=16 Resize=True HUDTexture=TRUE> Badges<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Belts_Name=<Color:F=03 R=0.292 G=0.004 B=0.724><APB_Images:Clothing_F_Waistwear_Belt_Skate_StuddedSimple;XL=16 YL=16 Resize=True HUDTexture=TRUE> Belts<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Bottoms_Name=<Color:F=04 R=0.292 G=0.004 B=0.724><APB_Images:Clothing_F_Trousers_Combats_Enforcement_US;XL=16 YL=16 Resize=True HUDTexture=TRUE> Bottoms<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Eyewear_Name=<Color:F=05 R=0.384 G=0.004 B=0.550><APB_Images:Clothing_F_Facewear_Glasses_Regular_3DRetro;XL=16 YL=16 Resize=True HUDTexture=TRUE> Eyewear<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Footwear_Name=<Color:F=06 R=0.384 G=0.004 B=0.550><APB_Images:Clothing_M_Footwear_BootsAnkle_Enforcement_Stealth;XL=16 YL=16 Resize=True HUDTexture=TRUE> Footwear<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Handwear_Name=<Color:F=07 R=0.384 G=0.004 B=0.550><APB_Images:Clothing_F_Test_Gloves_Tactical_Fingerless_Left;XL=16 YL=16 Resize=True HUDTexture=TRUE> Handwear<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Headwear_Name=<Color:F=08 R=0.384 G=0.004 B=0.550><APB_Images:Clothing_F_Hairwear_Hat_Witch;XL=16 YL=16 Resize=True HUDTexture=TRUE> Headwear<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Jewellery_Name=<Color:F=09 R=0.475 G=0.004 B=0.376><APB_Images:Clothing_F_Neckwear_Choker_Noir_Skull;XL=16 YL=16 Resize=True HUDTexture=TRUE> Jewelry<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Masks_Name=<Color:F=10 R=0.475 G=0.004 B=0.376><APB_Images:Clothing_F_Test_Balaclava_Halfface;XL=16 YL=16 Resize=True HUDTexture=TRUE> Masks<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Overall_Name=<Color:F=11 R=0.475 G=0.004 B=0.376><APB_Images:Clothing_F_Overalls_RabbitSuit;XL=16 YL=16 Resize=True HUDTexture=TRUE> Overalls<Color:/>
ShopUIFilters_ItemSubCat_Clothing_SkirtsAndDresses_Name=<Color:F=12 R=0.567 G=0.004 B=0.202><APB_Images:Clothing_F_Skirt_SchoolGirlGoth;XL=16 YL=16 Resize=True HUDTexture=TRUE> Skirts and Dresses<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Top_Name=<Color:F=13 R=0.567 G=0.004 B=0.202><APB_Images:Clothing_F_Top_Longsleeve_Skate_HoodieHoodDown;XL=16 YL=16 Resize=True HUDTexture=TRUE> Tops<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Underwear_Name=<Color:F=14 R=0.659 G=0.004 B=0.027><APB_Images:Clothing_F_Underwear_Bra_Functional_Lace;XL=16 YL=16 Resize=True HUDTexture=TRUE> Underwear<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Webbing_Name=<Color:F=15 R=0.659 G=0.004 B=0.027><APB_Images:Clothing_F_Top_Vest_ChestRig;XL=16 YL=16 Resize=True HUDTexture=TRUE> Webbing<Color:/>
;
;                                 ⛧˚₊‧[ Vehicle List | KIOSK ]‎‧₊˚⛧
;;  
ShopUIFilters_ItemSubCat_Vehicle_Car_Name=<Color:F=0 R=0.292 G=0.004 B=0.724><APB_Images:Vehicle_PatriotVegasG20;XL=16 YL=16 Resize=True HUDTexture=TRUE> Cars<Color:/>
ShopUIFilters_ItemSubCat_Vehicle_Truck_Name=<Color:F=1 R=0.384 G=0.004 B=0.550><APB_Images:Vehicle_NomadOutlandPioneer_Crim;XL=16 YL=16 Resize=True HUDTexture=TRUE> Trucks<Color:/>
ShopUIFilters_ItemSubCat_Vehicle_Van_Name=<Color:F=2 R=0.475 G=0.004 B=0.376><APB_Images:Vehicle_SeiyoEspacio_Mammoth;XL=16 YL=16 Resize=True HUDTexture=TRUE> Vans<Color:/>
;
;                                 ⛧˚₊‧[ Three Modification types | SHOP ]‎‧₊˚⛧
;;  
ShopUIFilters_ItemSubCat_FnMod_Character_Name=<Color:F=0 R=0.200 G=0.004 B=0.898>Character Modifications
ShopUIFilters_ItemSubCat_FnMod_Vehicle_Name=<Color:F=1 R=0.292 G=0.004 B=0.724>Vehicle Modifications
ShopUIFilters_ItemSubCat_FnMod_Weapon_Name=<Color:F=2 R=0.384 G=0.004 B=0.550>Weapon Modifications
;
;                                 ⛧˚₊‧[ Weapon Store | CONTACT ]‎‧₊˚⛧
;;  
ShopUIFilters_ItemSubCat_Weapon_SemiAutoRifle_Name=<Color:F=01 R=0.200 G=0.004 B=0.898>Marksman<Color:/>
ShopUIFilters_ItemSubCat_Weapon_SubMachineGun_Name=<Color:F=02 R=0.292 G=0.004 B=0.724>SMG<Color:/>
ShopUIFilters_ItemSubCat_Weapon_AssaultRifle_Name=<Color:F=03 R=0.384 G=0.004 B=0.550>Assault<Color:/>
ShopUIFilters_ItemSubCat_Weapon_SniperRifle_Name=<Color:F=04 R=0.475 G=0.004 B=0.376>Sniper<Color:/>
ShopUIFilters_ItemSubCat_Weapon_Shotgun_Name=<Color:F=05 R=0.567 G=0.004 B=0.202>Shotgun<Color:/>
ShopUIFilters_ItemSubCat_Weapon_HeavyMachineGun_Name=<Color:F=06 R=0.659 G=0.004 B=0.027>LMG<Color:/>
ShopUIFilters_ItemSubCat_Weapon_Secondary_Name=<Color:F=07 R=0.659 G=0.004 B=0.027>Secondary<Color:/>
ShopUIFilters_ItemSubCat_Weapon_Explosives_Name=<Color:F=08 R=0.50000 G=0.30000 B=1>Explosive<Color:/>
ShopUIFilters_ItemSubCat_Weapon_Grenade_Name=<Color:F=09 R=0.50000 G=0.30000 B=1>Grenade<Color:/>
ShopUIFilters_ItemSubCat_Weapon_CrowdControl_Name=<Color:F=10 R=0.50000 G=0.30000 B=1>Stun<Color:/>
ShopUIFilters_ItemSubCat_Weapon_Christmas_Name=<Color:F=11 R=1.000000 G=0.000000 B=0.000000>C<Color:R=0.2 G=0.2 B=0.2>h<Color:R=1.000000 G=0.000000 B=0.000000>r<Color:R=0.2 G=0.2 B=0.2>i<Color:R=1.000000 G=0.000000 B=0.000000>s<Color:R=0.2 G=0.2 B=0.2>t<Color:R=1.000000 G=0.000000 B=0.000000>m<Color:R=0.2 G=0.2 B=0.2>a<Color:R=1.000000 G=0.000000 B=0.000000>s<Color:/>
ShopUIFilters_ItemSubCat_Weapon_ValentinePrimary_Name=<Color:F=12 R=1.000000 G=0.517647 B=0.862745>Valentines<Color:/>
;
;                                 ⛧˚₊‧[ Wilde | JOKER ]‎‧₊˚⛧
;;
ShopUIFilters_JokerItemCat_All_Name=<Color:F=01 R=0.200 G=0.004 B=0.898>All Items<Color:/>
ShopUIFilters_JokerItemCat_Consumables_Name=<Color:F=02 R=0.292 G=0.004 B=0.724>Consumables<Color:/>
ShopUIFilters_JokerItemCat_Modifications_Name=<Color:F=03 R=0.384 G=0.004 B=0.550>Modifications<Color:/>
ShopUIFilters_JokerItemCat_Vehicles_Name=<Color:F=04 R=0.475 G=0.004 B=0.376>Vehicles<Color:/>
ShopUIFilters_JokerItemCat_Weapons_Name=<Color:F=05 R=0.567 G=0.004 B=0.202>Weapons<Color:/>
;
;                                 ⛧˚₊‧[ Darrell & Ophelia | JOKER ]‎‧₊˚⛧
;;
ShopUIFilters_JokerRewardCat_All_Name=<Color:F=01 R=0.200 G=0.004 B=0.898>All Items<Color:/>
ShopUIFilters_JokerRewardCat_Outfits_Name=<Color:F=02 R=0.292 G=0.004 B=0.724>Clothing<Color:/>
ShopUIFilters_JokerRewardCat_Primitives_Name=<Color:F=03 R=0.384 G=0.004 B=0.550>Symbols & Primitives<Color:/>
ShopUIFilters_JokerRewardCat_Titles_Name=<Color:F=04 R=0.475 G=0.004 B=0.376>Titles<Color:/>
ShopUIFilters_JokerRewardCat_VehicleKits_Name=<Color:F=05 R=0.567 G=0.004 B=0.202>Vehicles & Kits<Color:/>
ShopUIFilters_JokerRewardSubCat_WeaponSkins_Name=<Color:F=06 R=0.659 G=0.004 B=0.027>Weapon Skins<Color:/>
;
;
ShopUIFilters_JokerRewardSubCat_Vehicle_Car_Name=<Color:R=0.439 G=0.314 B=0.878>Cars<Color:/>
ShopUIFilters_JokerRewardSubCat_Vehicle_Truck_Name=<Color:R=0.439 G=0.314 B=0.878>Trucks<Color:/>
;
;                                 ⛧˚₊‧[ Weapon Store | JOKER ]‎‧₊˚⛧
;;  
ShopUIFilters_JokerRewardSubCat_Weapon_Rifle_Name=<Color:F=1 R=0.200 G=0.004 B=0.898>Marksman<Color:/>
ShopUIFilters_JokerRewardSubCat_Weapon_SubMachineGun_Name=<Color:F=2 R=0.292 G=0.004 B=0.724>SMG<Color:/>
ShopUIFilters_JokerRewardSubCat_Weapon_AssaultRifle_Name=<Color:F=3 R=0.384 G=0.004 B=0.550>Assault<Color:/>
ShopUIFilters_JokerRewardSubCat_Weapon_SniperRifle_Name=<Color:F=4 R=0.475 G=0.004 B=0.376>Sniper<Color:/>
ShopUIFilters_JokerRewardSubCat_Weapon_Shotgun_Name=<Color:F=5 R=0.567 G=0.004 B=0.202>Shotgun<Color:/>
ShopUIFilters_JokerRewardSubCat_Weapon_LightMachineGun_Name=<Color:F=6 R=0.659 G=0.004 B=0.027>LMG<Color:/>
ShopUIFilters_JokerRewardSubCat_Weapon_Secondary_Name=<Color:F=7 R=0.659 G=0.004 B=0.027>Secondary<Color:/>
ShopUIFilters_JokerRewardSubCat_Weapon_Explosives_Name=<Color:F=8 R=0.50000 G=0.30000 B=1>Explosive<Color:/>
;
;                                 ⛧˚₊‧[ Three Modification types | JOKER ]‎‧₊˚⛧
;;
ShopUIFilters_JokerSubCat_Modifications_Character_Name=Character Modifications
ShopUIFilters_JokerSubCat_Modifications_Vehicle_Name=Vehicle Modifications
ShopUIFilters_JokerSubCat_Modifications_Weapon_Name=Weapon Modifications
;
;                                 ⛧˚₊‧[ Symbols & Primitives | JOKER ]‎‧₊˚⛧
;;
ShopUIFilters_JokerRewardSubCat_Primitives_Vinyl_Name=<Color:R=0.567 G=0.004 B=0.202>Vinyls<Color:/>
ShopUIFilters_JokerRewardSubCat_Primitives_Symbols_Name=<Color:R=0.475 G=0.004 B=0.376>Symbols<Color:/>
ShopUIFilters_JokerRewardSubCat_Primitives_Mixed_Name=<Color:R=0.384 G=0.004 B=0.550>Primitive Mixed Bundles<Color:/>
ShopUIFilters_JokerRewardSubCat_Primitives_Decal_Name=<Color:R=0.292 G=0.004 B=0.724>Decals<Color:/>
ShopUIFilters_JokerRewardSubCat_Primitives_Font_Name=<Color:R=0.567 G=0.004 B=0.202>Fonts<Color:/>



